def about_bot():
	return '''
	𝗠𝗮𝗹𝗮𝘀𝗕𝗼𝘁 - 𝗕𝗼𝘁 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺🤖
    	• 𝘮𝘦𝘮𝘶𝘥𝘢𝘩𝘬𝘢𝘯 𝘶𝘴𝘦𝘳 𝘫𝘪𝘬𝘢 𝘪𝘯𝘨𝘪𝘯
    	  𝘮𝘦𝘮𝘣𝘶𝘢𝘵 𝘣𝘰𝘵 𝘵𝘦𝘭𝘦𝘨𝘳𝘢𝘮.
    	  
    	𝗟𝗮𝗽𝗼𝗿📩
    	• jika ada eror pada bot, silahkan melapor di polsek terdekat
    	
    	𝗪𝗲𝗯𝘀𝗶𝘁𝗲 & 𝗕𝗹𝗼𝗴 🌐
    	• www.malastech.my.id
    	• www.rasenmedia.my.id
    	
    	𝗖𝗼𝗱𝗲⚙️
    	• 𝘥𝘪𝘣𝘶𝘢𝘵 𝘥𝘦𝘯𝘨𝘢𝘯 𝘱𝘺𝘵𝘩𝘰𝘯
       𝘮𝘦𝘯𝘨𝘨𝘶𝘯𝘢𝘬𝘢𝘯 𝘮𝘰𝘥𝘶𝘭𝘦 𝘢𝘪𝘰𝘨𝘳𝘢𝘮
    	   
    	𝗪𝗮𝗿𝗻𝗶𝗻𝗴❗
    	• Jangan menyalahgunakan bot
    	  
    	𝗞𝗼𝗻𝘁𝗿𝗶𝗯𝘂𝘁𝗼𝗿 𝗠𝗮𝗹𝗮𝘀𝗕𝗼𝘁🧑‍💻
    	• El Chrisztt
    	• Si paling murid Yesus 
    	• X Draxxell
    	
    	©2022 MalasBot - Telegram Bot.
    	
	'''
